//---------------------------------------------------------------------------
#include <vcl.h>
#pragma hdrstop
#include "UFMaxMsg.h"
//---------------------------------------------------------------------------
#pragma package(smart_init)
#pragma resource "*.dfm"
TFormMaxMsg *FormMaxMsg;
//---------------------------------------------------------------------------
//Конструктор универсальной формы ввода текста
__fastcall TFormMaxMsg::TFormMaxMsg(TComponent* Owner):TForm(Owner){}
//---------------------------------------------------------------------------
